[
  {
    "menu_text_markdown": "Mitnahmekarte Home Galerie Speisekarte Kontakt Impressum direkt anrufen\nSpeisekarte Unsere Speisekarte Frisch zubereitet und saisonal abgestimmt\nMitnahmekarte Zuppe - Suppen Zuppa di Pomodoro Tomatencremesuppe *9 7,50\nMinestrone Gemüsesuppe 7,50 Zuppa di Pesce Edelfischsuppe mit Crostini\n*4,7,8,11 12,50 Neuer Artikel Antipasti – Vorspeisen Antipasto Frutti di Mare\nMeeresfrüchtesalat *7,11 15,00 Mozzarella Caprese Mozzarella auf Tomaten mit\nBasilikum *9 10,50 Carpaccio di Salmone Lachs Carpaccio auf Rucola mit rosa\nPfeffer *8 14,50 Carpaccio Cipriani Rinderfilet Carpaccio mit gehobelten\nParmesan *9 14,50 Antipasto Ätna Vorspeise nach Art des Hauses *4,9,10 16,50\nVitello Tonnato Kalbstunné mit einer Creme von Thunfisch, Kapern und\nMajonnaise bedeckt *6,8,9 14,50 Mozzarella al Forno Gebackene Mozzarella mit\nSpeck umrandet auf Rucola Salat mit Parmesan Späne und Kirschtomaten. 13,50\nStraccetti al Balsamico Rinderstreifen in die Pfanne zubereitet in Balsamico\nCreme und Rucola 15,90 Insalate – Salate Insalata Fagioli Bohnensalat mit\nThunfisch und Zwiebeln mit Olivenöl und Balsamico Essig angemacht *5,8 11,50\nInsalata di Pomodoro Tomatensalat mit Zwiebeln mit Olivenöl und Balsamico\nEssig angemacht 8,50 Insalata di Cetrioli Gurkensalat mit Olivenöl und\nBalsamico Essig angemacht 7,00 Insalata Mista Gemischter Salat mit Olivenöl\nund Balsamico Essig angemacht 8,50 Insalata Sorrento Großer gemischter Salat\nmit Vorderschinken, Mozzarella, milden Peperoni, Artischocken und Thunfisch\nmit Olivenöl und Balsamico Essig angemacht *5,8,9 14,50 Insalata Scampi Großer\ngemischter Salat mit gebratenen Scampi mit Olivenöl und Balsamico Essig\nangemacht *7 15,50 Insalata di Tacchino Großer gemischter Salat mit gebratenen\nPutenstreifen mit Olivenöl und Balsamico Essig angemacht 15,50 Insalata di\nManzo Großer gemischter Salat mit gebratenen Rinderstreifen mit Olivenöl und\nBalsamico Essig angemacht 15,50 Insalata Mista con Tonno Gemischter Salat mit\nThunfisch mit Olivenöl und Balsamico Essig angemacht *5,8 10,50 Insalata\nNizzarda Großer gemischter Salat mit Thunfisch, Oliven, Ei und Peperoni mit\nOlivenöl und Balsamico Essig angemacht *5,6,8 13,50 Insalata di Rucola\nRucolasalat mit Tomaten und gehobeltem Parmesan mit Olivenöl und Balsamico\nEssig angemacht *9 11,00 Insalata di Taormina Großer gemischter Salat mit\nVorderschinken, Käse, Ei und Oliven mit Olivenöl und Balsamico Essig angemacht\n*5,6,9 13,50 Insalata Ätna Großer gem. Salat mit Zwiebeln, Oliven, Ei, Käse,\nPeperoni, Artischocken mit Olivenöl und Balsamico Essig angemacht *5,6,9 13,50\nPasta – Nudeln Spaghetti alla Bolognese mit frischer Hackfleischsauce *4,10\n11,50 Spaghetti Carbonara mit Ei, Speck und Sahne *4,5,6,9 11,50 Spaghetti\nFrutti di Mare mit Meeresfrüchten, Weißwein, Knoblauch und Tomatensauce\n*4,7,11 15,50 Spaghetti ai Scampi mit Scampi, Weißwein, Knoblauch und frischen\nTomaten *4,7 15,50 Pennette Arrabbiata mit Tomatensauce, Knoblauch und\nPeperoncino - scharf *4 11,00 Pennette alla Puttanesca mit Oliven, Kapern,\nSardellen in Tomatensauce *4,5 12,50 Pennette alla Vodka mit Parmaschinken und\nTomaten-Sahnesauce in Wodka flambiert *4,5,9,13 13,50 Pennette Tacchino mit\nPutenstreifen, Broccoli, Erbsen in Sahnesauce und überbacken *4,9 14,50\nRigatoni Quattro Formaggi mit 4 Käsesorten *4,9 12,50 Rigatoni Amatriciana mit\nSpeck, Zwiebeln und Tomatensauce *4,5 12,50 Rigatoni al Forno mit\nHackfleischsauce und mit Käse überbacken *4,9,10 12,50 Tortellini al\nProsciutto mit Vorderschinken und Sahnesauce *4,5,9 11,50 Tortellini Aurora\nmit Tomaten-Sahnesauce *4,9 11,50 Tortellini Ciociara mit Vorderschinken,\nChampignons und Erbsen in Tomaten-Sahnesauce *4,5,9 13,50 Tortellini al Forno\nmit Hackfleischsauce und mit Käse überbacken *4,9,10 13,50 Gnocchi al\nGorgonzola Hausgemachte Gnocchi in Gorgonzola-Sahneauce *4,6,9 12,00 Gnocchi\nBurro e Salvia Hausgemachte Gnocchi mit Butter, Salbei und Parmesan *4,6,9\n11,00 Gnocchi al Telefono Hausgemachte Gnocchi mit Tomatensauce und Mozzarella\n*4,6,9 12,50 Lasagne al Forno mit Hackfleisch-, Bechamelsauce und überbacken\n*4,9,10 11,00 Tagliatelle Emiliana mit Erbsen, Vorderschinken und Champignons\nin Sahnesauce *4,5,9 13,50 Tagliatelle Mari e Monti mit Champignons und\nShrimps in Tomaten- Sahnesauce *4,7,9 14,50 Tagliatelle con Gamberoni mit\nRucola, Knoblauch und Garnelen in Weißweinsauce *4,7 14,90 Tagliatelle San\nDaniele mit Parmaschinken und Mozzarella in Sahnesauce *4,9 14,90 Spaghetti al\nLimone Mit Vongole , ausgeschält Garnelen in Weißwein zitronen Sauce mit\nKnoblauch 15,50 Carne – Fleischgerichte Cotoletta alla Primavera\nPutenschnitzel paniert mit frisch gehacktem Rucola, Tomaten und Knoblauch\nbedeckt *4,6 23,50 Tagliata alla griglia Tranchierte Rinderlende auf Rucola\nund gehobeltem Parmesan *9 26,50 Saltimbocca alla Romana mit Parmaschinken und\nSalbei in Weißweinsauce *4 24,50 Scaloppina al Limone in Zitronensauce *4\n23,50 Paillard di Manzo alla griglia Rinderschnitzel natur dünn geklopft vom\nGrill 26,50 Filetto di Maiale al Cognac Schweinefilet im Speckmantel in Cognac\nSauce *4,5,13 25,50 Filetto di Manzo alla Griglia Rinderfilet vom Grill 28,50\nGrigliata mista di Carne Gemischter Grillteller 29,50 Cotoletta Milanese\nSchnitzel Wiener Art. Zu allen Fleisch- und Fischgerichten servieren wir eine\nTagesbeilage. 21,00 Lamm Koteletts alla griglia Lamm Koteletts vom Grill 26,50\nRinder Filet in Pfefferkörner Sahne Rinder Filet in grüner pfeffersauce 29,50\nScaloppina ai Funghi misti mit gemischten Pilzen *4 25,50 Scaloppina alla\nFiorentina Kalbsmedaillons mit Spinat und Mozzarella in Weißweinsauce *4 25,50\nZu allen Fleisch- und Fischgerichten servieren wir eine Tagesbeilage. Pesce –\nFischgerichte Calamari alla Griglia Calamari vom Grill *11 21,50 Salmone alla\nGriglia Lachs vom Grill *8 25,50 Gamberoni alla Griglia Garnelen vom Grill *7\n24,50 Scampi alla Diavola Ausgelöste Scampi in scharfer Tomatensauce *4,7\n28,00 Orata alla Griglia Goldbrasse vom Grill *8 25,50 Scampi alla Griglia\nScampi vom Grill *7 27,50 Grigliata Mista di Pesce verschiedene Fischsorten\nvom Grill *7,8,11 29,50 Salmone al Vino Bianco Lachsfilet in Weißweinsauce. Zu\nallen Fisch- und Fleischgerichten servieren wir eine Tagesbeilage. 26,50\nZander Filet al Limone Zanderfilet in zitronen Weißweinsauce 25,50 Pescespada\nalla griglia Schwertfisch vom Grill 26,50 Seezunge alla griglia Seezunge vom\nGrill 28,00 Branzino al Vino Bianco Wolfsbarschfilet in Weißweinsauce. 27,50\nBranzino alla Griglia Wolfsbarsch vom Grill 26,50 Calamaretti alla Griglia\nBabycalamari vom Grill 24,50 Zu allen Fleisch- und Fischgerichten servieren\nwir eine Tagesbeilage. Pizza Pizzapane mit Tomatensauce, Knoblauch und Oregano\n*4 8,00 Margherita mit Tomatensauce , Käse *4,9 9,50 Funghi mit Champignons\n*4,9 11,00 Salami mit Salami *4,5,9 11,00 Prosciutto mit Vorderschinken *4,5,9\n11,00 Vegetariana mit verschiedenem Gemüse *4,9 12,50 Regina mit\nVorderschinken und Champignons *4,5,9 12,50 Diavola mit Salami, Paprika und\nPeperoncino - scharf *4,5,9 13,00 Hawaii mit Vorderschinken und Ananas *4,5,9\n12,50 O Sole Mio mit Spiegelei, Peperoni und Champignons *4,5,6,9 12,50\nCiociara mit Mozzarella, Tomatenscheiben und Basilikum *4,9 13,50 Quattro\nStagioni mit Champignons, Artischocken, Vorderschinken, Peperoni und Oliven\n*4,5,9 13,50 Quattro Formaggi mit vier verschiedenen Käsesorten *4,9 13,50\nCalzone mit Champignons, Vorderschinken, Artischocken *4,5,9 13,50 Vulcano mit\nGorgonzola, Salami, scharfen Peperoni und Mozzarella *4,5,9 14,50 Parma e\nRucola mit Parmaschinken, Rucola und gehobeltem Parmesan *4,5,9 14,50 Italia\nmit Gorgonzola, Salami und Vorderschinken *4,5,9 14,50 Siciliana mit frischen\nTomaten, Oliven, Kapern, Sardellen, Knoblauch und Peperoncino - scharf\n*4,5,8,9 14,50 Ätna mit Vorderschinken, Salami, Champignons, Artischocken und\nRum *4,5,13 16,50 Gamberoni mit Garnelen und Zucchini *4,7,9 16,50 Lupo di\nMare mit Sardellen, Kapern, Knoblauch *4,5,8,9 12,50 Nostromo mit Thunfisch\nund Zwiebeln *4,5,8,9 13,50 Pescatore mit Meeresfrüchten und Petersilie\n*4,7,11,9 15,50 Salmone mit Rucola, Lachs und frischen Tomaten *4,8,9 16,00\nNorma mit Auberginen, Mozzarella und Basilikum *4,9 13,50 Catania mit\nMozzarella und scharfer Salami *4,5,9 14,50 Capricciosa mit Vorderschinken,\nSalami, Champignons und gekochtem Ei *4,5,6,9 14,50 Taormina mit Blattspinat\nund Krabben *4,7,9 15,50 Reginella mit Mozzarella, frischen Tomaten, Rucola\nund gehobeltem Parmesan *4,9 14,50 Carpaccio mit Rucola, Rindercarpaccio,\nBalsamico-Creme und gehobeltem Parmesan *4,9 17,50 Portopalo mit Spinat,\nscharfer Salami und Gorgonzola 16,50 Parmigiana Mit Vorderschinken, Ei,\nAubergine und geriebener Parmesan 15,50 Poker Mit Meeresfrüchte, Sardellen,\nKnoblauch und Thunfisch 16,50 Montebello Mit Salami, Peperoni und Oliven 13,50\nPizza Ricotta e Noci Mit Parmaschinken ,frische Ricotta Käse, Walnüsse und\nRucola 17,50 Scampi Spinat, augeschählte Scampi und Knoblauch 16,50 Salsiccia\nMit frisch Salsiccia Wurst, Zwiebeln, Peperoncino , Gorgonzola und Broccoli\n16,50 Carrettiera Mit Speck, Thunfisch und Oliven 16,50 Calzone Vegetariana\nmit Spinat, Tomatenscheiben, Gorgonzola und Mozzarella *4,9 14,50 Aspromonte\nmit Parmaschinken, Tomatenscheiben, Rucola, Balsamico-Creme und Peperoncino\n*4,5 16,50 Dolci – Dessert Tiramisú *2,4,6,9 7,90 Panna Cotta *9 7,90 Dessert\nmisto gemischtes Dessert *2,4,6,9 16,50 Tartufo cioccolato Tartufo Chokoladen\nEis mit ein Herz aus Vanille 8,50 Fragole e Mascarpone Erdbeeren mit\nmascarpone crem 8,50 Semifreddo Hausgemachtes Eis verschied Sorten fragen sie\nuns 8,50 Allergene & Zusatzstoffe Wir weisen darauf hin, dass wir die\nKennzeichnung aller Allergene mit großer Sorgfalt vorgenommen haben, doch es\nkönnen einem immer Fehler unterlaufen. Falls Sie an einer Allergie leiden,\nbitten wir Sie daher uns darüber zu informieren, damit wir gezielt darauf\nachten können. 1=Farbstoff 2= Coffein 3=Chinin 4=Gluten 5=konserviert 6=Eier\n7=Krebstiere 8=Fisch 9=Milch 10=Sellerie 11=Weichtiere 12=Schalenfrüchte 13=\nAlkohol Neue Kategorie Adresse Eschenweg 1, 85375 Neufahrn b. Freising,\nGERMANY // +49 8165707999 Info@aetna-ristorante.de Share by:\n\n"
  }
]
